import claraImage1 from "../../../assets/img/models/feet/clara.webp";
import claraImage2 from "../../../assets/img/models/feet/clara2.webp";
import claraImage3 from "../../../assets/img/models/feet/clara3.webp";
import claraImage4 from "../../../assets/img/models/feet/clara4.webp";

import dannaImage1 from "../../../assets/img/models/feet/dana.webp";
import dannaImage2 from "../../../assets/img/models/feet/dana2.webp";
import dannaImage3 from "../../../assets/img/models/feet/dana3.webp";

import emmaImage1 from "../../../assets/img/models/feet/emma.webp";
import emmaImage2 from "../../../assets/img/models/feet/emma2.webp";
import emmaImage3 from "../../../assets/img/models/feet/emma3.webp";
import emmaImage4 from "../../../assets/img/models/feet/emma4.webp";

import eveleinaImage1 from "../../../assets/img/models/feet/eveleina.webp";
import eveleinaImage2 from "../../../assets/img/models/feet/eveleina2.webp";
import eveleinaImage3 from "../../../assets/img/models/feet/eveleina3.webp";

import karinaImage1 from "../../../assets/img/models/feet/karina.webp";
import karinaImage2 from "../../../assets/img/models/feet/karina2.webp";

import lisaImage1 from "../../../assets/img/models/feet/lisa.webp";
import lisaImage2 from "../../../assets/img/models/feet/lisa2.webp";
import lisaImage3 from "../../../assets/img/models/feet/lisa3.webp";
import lisaImage4 from "../../../assets/img/models/feet/lisa4.webp";

import lubovImage1 from "../../../assets/img/models/feet/lubov.webp";
import lubovImage2 from "../../../assets/img/models/feet/lubov2.webp";

import marinaImage1 from "../../../assets/img/models/feet/marina.webp";
import marinaImage2 from "../../../assets/img/models/feet/marina2.webp";
import marinaImage3 from "../../../assets/img/models/feet/marina3.webp";
import marinaImage4 from "../../../assets/img/models/feet/marina4.webp";

import yanaImage1 from "../../../assets/img/models/feet/yana.webp";
import yanaImage2 from "../../../assets/img/models/feet/yana2.webp";
import yanaImage3 from "../../../assets/img/models/feet/yana3.webp";
import yanaImage4 from "../../../assets/img/models/feet/yana4.webp";

export const feetModels = [
  {
    params: { id: "clara" },
    props: {
      name: "Клара",
      price: "70.000",
      age: "22",
      height: "170",
      weight: 59,
      images: [claraImage1, claraImage2, claraImage3, claraImage4],
      about:
        "Настоящим олицетворением женственности и изящества является эскортница Клара. Она имеет сияющие глаза, очень утонченные черты лица, а также придерживается изысканного стиля, что позволяет ей выделяться на фоне окружающих. Ее природный шарм и мягкий голос позволяют вокруг создать настоящую атмосферу легкости, комфорта и тепла. Девушка готова подарить собственные искренние эмоции и провести интеллектуальную беседу на любую тему. Общение с ней действительно будет незабываемым, так как у Клары есть неплохое чувство юмора. Девушка всегда выглядит привлекательно, так как увлекается дизайном и следит за последними модными тенденциями в мире.",
    },
  },
  {
    params: { id: "danna" },
    props: {
      name: "Данна",
      price: "70.000",
      age: "22",
      height: "182",
      weight: 45,
      images: [dannaImage1, dannaImage2, dannaImage3, emmaImage4],
      about:
      "Если есть желание познакомиться с привлекательной и сексапильной блондинкой-эскортницей, 24-летняя модель Диана с замечательными формами станет наилучшим вариантом для мужчин. Девушка имеет особую страсть к моде и стильной одежде, поэтому достаточно часто сама для себя создает неповторимые образы. В свободное время предпочитает заниматься шоппингом или пытается посвятить его работе с дизайном. Она является не только вдохновляющей, но и достаточно творческой личностью, что раскрывается в утонченном вкусе эскортницы. Поэтому Диана олицетворяет собой идеальную спутницу на вечер.",
    },
  },
  {
    params: { id: "emma" },
    props: {
      name: "Эмма",
      price: "70.000",
      age: "21",
      height: "178",
      weight: 61,
      images: [emmaImage1, emmaImage2, emmaImage3],
      about:
        "Сочетание элегантности и особого интеллекта наблюдается в сексапильной эскортнице Эмме, которая в своих 21 год уже знает, как покорить мир модной индустрии. Она имеет достаточно стройную фигуру, на которую однозначно обращают внимание все мужчины. Девушка очень любит путешествовать, поэтому на практике часто знакомиться с новыми странами, что помогает ей открывать их историю, культуру и прочие интересные факты. Именно благодаря этому она есть очень увлекательной собеседницей, способной поддержать любую тему. С девушкой не составит труда отправиться в незабываемое путешествие, которое она сумеет наполнить легкостью и комфортом одновременно.",
    },
  },
  {
    params: { id: "eveleina" },
    props: {
      name: "Эвелина",
      price: "70.000",
      age: "26",
      height: "179",
      weight: 65,
      images: [eveleinaImage1, eveleinaImage2, eveleinaImage3],
      about:
        "Эскортница Эвелина является достаточно позитивной и в то же время ярко моделью-блондинкой, которая имеет настоящее чувство любви к собственной жизни и наделена особой утонченностью. В каждом моменте вокруг себя она видит неописуемую красоту, так как имеет большую страсть к фотографированию. На новые открытия девушку подталкивают незабываемые путешествия, от которых отказаться она не в силах. Вокруг себя Эвелина умеет создать настоящую атмосферу легкости и вдохновения, так как делится своей жизнью с подписчиками в социальных сетях. Грациозная фигура и большой рост не могут остаться незамеченными в глазах мужчин.",
    },
  },
  {
    params: { id: "karina" },
    props: {
      name: "Карина",
      price: "70.000",
      age: "22",
      height: "181",
      weight: 57,
      images: [karinaImage1, karinaImage2],
      about:
        "Достаточно элегантной высокой брюнеткой эскортницей, заслуживающей особого внимания, является Карина. Она обладает собственным чувством стиля, поэтому все наряды подбирается себе самостоятельно с особым вкусом. Она точно знает, как полностью подчеркнуть собственный шарм, грациозность и утонченность. Эскортница идеально адаптируется к той обстановке, в которую она попадает и при этом остается по максимуму уверенной в себе и сильной. Для окружающих Карина часто выступает вдохновением, так как показывает особенную любовь к моде во всех ее проявлениях. С такой эффектной брюнеточкой ни один мужчина не сможет остаться незамеченным.",
    },
  },
  {
    params: { id: "lisa" },
    props: {
      name: "Лиза",
      price: "70.000",
      age: "23",
      height: "178",
      weight: 59,
      images: [lisaImage1, lisaImage2, lisaImage3, lisaImage4],
      about:
        "Среди жизнерадостных и достаточно энергичных моделей-эскортниц стоит выделить харизматичную брюнетку Лизу, которая излучает собой уверенность и живую энергию. Она увлекается различными видами спорта не только с целью поддержки собственного тела в отличной физической форме, но и часто принимает участие в различных спортивных мероприятиях и событиях. Она всегда готова открывать перед собой новые достижения и высоты. С такой яркой девушкой точно не сможет остаться незамеченным ни один представитель мужского пола, так как эскортница знает, как правильно обратить на себя внимание окружающих вокруг.",
    },
  },
  {
    params: { id: "lubov" },
    props: {
      name: "Любовь",
      price: "70.000",
      age: "23",
      height: "172",
      weight: 55,
      images: [lubovImage1, lubovImage2],
      about:
        "Нередко можно встретить привлекательных, нежных и в то же время максимально заботливых моделей. Но все это сочетается в длинноногой красотке модели под именем Любовь. В свои 23 года она не только знает, как преподнести себя окружающим в обществе мужчины, но и тесно занимается благотворительностью. Именно за счет этого мир вокруг себя девушка делает добрее и лучше, чем очень любит делиться во время встреч или различных мероприятий. Всю свою энергию эскортница направляет на то, чтобы мужчину, возле которого она находится, погрузить в атмосферу понимания, нежности и заботы, которую она может проявить."
    },
  },
  {
    params: { id: "marina" },
    props: {
      name: "Марина",
      price: "70.000",
      age: "24",
      height: "182",
      weight: 58,
      images: [marinaImage1, marinaImage2, marinaImage3, marinaImage4],
      about:
        "Среди эскортниц, которые привыкли уделять достаточно большое количество собственного свободного времени самообразованию, стоит выделить 24-летнюю блондинку эскортницу Марию. Она постоянно старается познавать что-то новое, что делает общение с ней интересным и непринужденным. Все окружающие вдохновляются ее страстью к обучению, поэтому с такой красоткой в люди будет не стыдно выйти любому мужчине. Здесь в одном теле между собой идеально сочетаются красота, грациозность, изысканность и высокие интеллектуальные способности, которые оценит каждый, кто с ней познакомится на практике.",
    },
  },
  {
    params: { id: "yana" },
    props: {
      name: "Яна",
      price: "70.000",
      age: "22",
      height: "172",
      weight: 61,
      images: [yanaImage1, yanaImage2, yanaImage3, yanaImage4],
      about:
        "Яна — образованная и интеллигентная модель, увлекающаяся наукой и технологиями. Она часто посещает конференции и семинары, чтобы быть в курсе последних научных достижений.",
    },
  },
];
