import alvinImage1 from "../../../assets/img/models/mulattos/alvin.webp";
import alvinImage2 from "../../../assets/img/models/mulattos/alvin2.webp";
import alvinImage3 from "../../../assets/img/models/mulattos/alvin3.webp";
import alvinImage4 from "../../../assets/img/models/mulattos/alvin4.webp";
import alvinImage5 from "../../../assets/img/models/mulattos/alvin5.webp";

import gloriaImage2 from "../../../assets/img/models/mulattos/gloria2.webp";
import gloriaImage3 from "../../../assets/img/models/mulattos/gloria3.webp";

import jeziImage1 from "../../../assets/img/models/mulattos/jezi.webp";
import jeziImage2 from "../../../assets/img/models/mulattos/jezi2.webp";

import miaImage1 from "../../../assets/img/models/mulattos/mia.webp";
import miaImage2 from "../../../assets/img/models/mulattos/mia2.webp";

import ronaImage1 from "../../../assets/img/models/mulattos/rona.webp";
import ronaImage2 from "../../../assets/img/models/mulattos/rona2.webp";

export const mulattoModels = [
  {
    params: { id: "alvin" },
    props: {
      name: "Алвин",
      price: "70.000",
      age: "22",
      height: "161",
      weight: 48,
      images: [alvinImage1, alvinImage2, alvinImage3, alvinImage4, alvinImage5],
      about:
        "По настоящему завораживающей внимание собственной внешностью и харизматичностью является эскортница Алвин. Ее черты лица настолько выразительны, что не дает возможности пройти мимо нее. Природная элегантность подчеркивается изящной фигурой и настоящим блеском в глазах. Это именно та эскортница, которая одновременно может быть, как утонченной, так и достаточно яркой. Девушка очень любит искусство, увлекается приключениями, а также принимает активное участие в фотосессиях и различных музыкальных проектах. Полностью непринужденная атмосфера создается за счет того, что в общении ощущается настоящая легкость.",
    },
  },
  {
    params: { id: "gloria" },
    props: {
      name: "Глория",
      price: "70.000",
      age: "26",
      height: "161",
      weight: 58,
      images: [gloriaImage2, gloriaImage3],
      about:
        "Заворожить с первого взгляда абсолютно каждого мужчину сможет эскортница Глория, которая является настоящим воплощением изящности и очарования. Ее природная красота в полной мере подчеркивается с помощью харизматичной улыбки и утонченных черт лица. Девушка по душе очень интересные разговоры, увлекательные места во всем мире, а также она является фанаткой искусства. Вокруг нее формируется достаточно уютная атмосфера, так как она знает, как правильно выслушать другого человека. Встречи с Глорией будут поистине особенными, так как она имеет безупречные манеры и стиль общения. Для желающих получить настоящую женственность, такая эскортница отлично подойдет на вечер.",
    },
  },
  {
    params: { id: "jezi" },
    props: {
      name: "Джези",
      price: "70.000",
      age: "24",
      height: "170",
      weight: 58,
      images: [jeziImage1, jeziImage2],
      about:
        "Среди творческих и поистине харизматических личностей стоит выделить длинноволосую красотку Джези. Именно в ней в одном лице сочетаются между собой креативность и особая утонченность. Эскортница самостоятельно для себя готовит уникальные образы, так как в обычной жизни увлекается фотографией и искусством. Она часто принимает участие в достаточно креативных выставках и всевозможных проектах для того, чтобы показать себя. Любая встреча с Джези будет приносить эстетическое удовольствие, ведь эскортница является профессионалом своего дела и наделена особым обаянием. Каждое мгновение с ней поистине будет особенным, так как она умеет наполнить его смыслом.",
    },
  },
  {
    params: { id: "mia" },
    props: {
      name: "Миа",
      price: "70.000",
      age: "22",
      height: "158",
      weight: 54,
      images: [miaImage1, miaImage2],
      about:
        "Миа — стильная и энергичная модель, увлекающаяся спортом и активным образом жизни. Она любит путешествовать и открывать для себя новые горизонты.",
    },
  },
  {
    params: { id: "rona" },
    props: {
      name: "Рона",
      price: "70.000",
      age: "23",
      height: "154",
      weight: 53,
      images: [ronaImage1, ronaImage2],
      about:
        "Рона — чувственная и загадочная модель, увлекающаяся астрологией и духовной практикой. Она часто изучает звезды и тайны Вселенной, стремясь понять глубинные законы жизни.",
    },
  },
];
