export const services = [
  {
    params: { serviceId: "uzhin-s-escortnicei" },
    props: {
      title: "Ужин с эскортницей в Москве | Aurora Escort",
      content:
        "Заказывайте ужин с эскортницей от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Ужин с эскортницей в Москве",
    },
  },
  {
    params: { serviceId: "devushki-na-corporativ" },
    props: {
      title: "Девушки на корпоратив в Москве | Aurora Escort",
      content:
        "Заказывайте девушек для корпоратива в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для корпоратива в Москве",
    },
  },
  {
    params: { serviceId: "escort-vstrrechi-v-moskve" },
    props: {
      title: "Эскорт встречи в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт встречи от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт встречи в Москве",
    },
  },
  {
    params: { serviceId: "devushki-dlya-meropriyatiya" },
    props: {
      title: "Девушки для мероприятий в Москве | Aurora Escort",
      content:
        "Заказывайте девушек на мероприятия в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для мероприятий в Москве",
    },
  },
  {
    params: { serviceId: "escort-zagranicu" },
    props: {
      title: "Эскорт сопровождение за границу в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение за границу от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение за границу в Москве",
    },
  },
  {
    params: { serviceId: "escort-v-moskve" },
    props: {
      title: "Эскорт сопровождение в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение моделями от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение в Москве",
    },
  },
  {
    params: { serviceId: "devushki-na-vistavku" },
    props: {
      title: "Девушки на выставку в Москве | Aurora Escort",
      content:
        "Заказывайте красивых девушек на выставку от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки на выставку в Москве",
    },
  },
  {
    params: { serviceId: "devushki-dlya-vecherinok" },
    props: {
      title: "Девушки для вечеринок в Москве | Aurora Escort",
      content:
        "Заказывайте девушек для вечеринки от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для вечеринки в Москве",
    },
  },
  {
    params: { serviceId: "devushki-hostes" },
    props: {
      title: "Девушки-хостес на мероприятие в Москве | Aurora Escort",
      content:
        "Заказывайте девушек хостес на мероприятие от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки-хостес на мероприятие в Москве",
    },
  },
  {
    params: { serviceId: "devushki-dlya-filmov" },
    props: {
      title: "Девушки модели для съемок в Москве | Aurora Escort",
      content:
        "Заказывайте девушек моделей для съемок от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для съемок в Москве",
    },
  },
  {
    params: { serviceId: "escort-transfer" },
    props: {
      title: "Эскорт трансфер в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт трансфер от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт трансфер в Москве",
    },
  },
  {
    params: { serviceId: "uzhin-s-escortnicei" },
    props: {
      title: "Ужин с эскортницей в Москве | Aurora Escort",
      content:
        "Заказывайте ужин с эскортницей от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Ужин с эскортницей в Москве",
    },
  },
  {
    params: { serviceId: "devushki-na-malchishnik" },
    props: {
      title: "Девушки на мальчишник в Москве | Aurora Escort",
      content:
        "Заказывайте девушек на мальчишник от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для мальчишника в Москве",
    },
  },
  {
    params: { serviceId: "escort-bez-intima" },
    props: {
      title: "Эскорт без интима в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт без интима от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт без интима в Москве",
    },
  },
  {
    params: { serviceId: "escort-poezdki" },
    props: {
      title: "Эскорт поездки в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт поездки от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт поездки в Москве",
    },
  },
  {
    params: { serviceId: "escort-dlya-par" },
    props: {
      title: "Эскорт для пары в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт услуги для пар от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт для пар в Москве",
    },
  },
];
