export const services = [
  {
    params: { id: "1" },
    props: {
      title: "Девушки на корпоратив в Москве | Aurora Escort",
      content:
        "Заказывайте девушек для корпоратива в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для корпоратива в Москве",
    },
  },
  {
    params: { id: "2" },
    props: {
      title: "Эскорт встречи в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт встречи от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт встречи в Москве",
    },
  },
  {
    params: { id: "3" },
    props: {
      title: "Девушки для мероприятий в Москве | Aurora Escort",
      content:
        "Заказывайте девушек на мероприятия в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для мероприятий в Москве",
    },
  },
  {
    params: { id: "4" },
    props: {
      title: "Эскорт сопровождение за границу в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение за границу от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение за границу в Москве",
    },
  },
  {
    params: { id: "5" },
    props: {
      title: "Эскорт сопровождение в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение моделями от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение в Москве",
    },
  },
  { params: { id: "6" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "7" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "8" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "9" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "10" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "11" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "12" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "13" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "14" }, props: { title: "", content: "", h1: "" } },
  { params: { id: "15" }, props: { title: "", content: "", h1: "" } },
];
