export const services = [
  {
    params: { id: "11" },
    props: {
      title: "Ужин с эскортницей в Москве | Aurora Escort",
      content:
        "Заказывайте ужин с эскортницей от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Ужин с эскортницей в Москве",
    },
  },
  {
    params: { id: "1" },
    props: {
      title: "Девушки на корпоратив в Москве | Aurora Escort",
      content:
        "Заказывайте девушек для корпоратива в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для корпоратива в Москве",
    },
  },
  {
    params: { id: "2" },
    props: {
      title: "Эскорт встречи в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт встречи от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт встречи в Москве",
    },
  },
  {
    params: { id: "3" },
    props: {
      title: "Девушки для мероприятий в Москве | Aurora Escort",
      content:
        "Заказывайте девушек на мероприятия в эскорт агентстве Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки",
      h1: "Девушки для мероприятий в Москве",
    },
  },
  {
    params: { id: "4" },
    props: {
      title: "Эскорт сопровождение за границу в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение за границу от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение за границу в Москве",
    },
  },
  {
    params: { id: "5" },
    props: {
      title: "Эскорт сопровождение в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт сопровождение моделями от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт сопровождение в Москве",
    },
  },
  {
    params: { id: "6" },
    props: {
      title: "Девушки на выставку в Москве | Aurora Escort",
      content:
        "Заказывайте красивых девушек на выставку от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки на выставку в Москве",
    },
  },
  {
    params: { id: "7" },
    props: {
      title: "Девушки для вечеринок в Москве | Aurora Escort",
      content:
        "Заказывайте девушек для вечеринки от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для вечеринки в Москве",
    },
  },
  {
    params: { id: "8" },
    props: {
      title: "Девушки-хостес на мероприятие в Москве | Aurora Escort",
      content:
        "Заказывайте девушек хостес на мероприятие от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки-хостес на мероприятие в Москве",
    },
  },
  {
    params: { id: "9" },
    props: {
      title: "Девушки модели для съемок в Москве | Aurora Escort",
      content:
        "Заказывайте девушек моделей для съемок от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для съемок в Москве",
    },
  },
  {
    params: { id: "10" },
    props: {
      title: "Эскорт трансфер в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт трансфер от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт трансфер в Москве",
    },
  },
  {
    params: { id: "11" },
    props: {
      title: "Ужин с эскортницей в Москве | Aurora Escort",
      content:
        "Заказывайте ужин с эскортницей от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Ужин с эскортницей в Москве",
    },
  },
  {
    params: { id: "12" },
    props: {
      title: "Девушки на мальчишник в Москве | Aurora Escort",
      content:
        "Заказывайте девушек на мальчишник от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Девушки для мальчишника в Москве",
    },
  },
  {
    params: { id: "13" },
    props: {
      title: "Эскорт без интима в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт без интима от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт без интима в Москве",
    },
  },
  {
    params: { id: "14" },
    props: {
      title: "Эскорт поездки в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт поездки от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт поездки в Москве",
    },
  },
  {
    params: { id: "15" },
    props: {
      title: "Эскорт для пары в Москве | Aurora Escort",
      content:
        "Заказывайте эскорт услуги для пар от агентства Aurora Escort в Москве. Абсолютная анонимность! Эскортницы премиум класса, симпатичные девушки.",
      h1: "Эскорт для пар в Москве",
    },
  },
];
